[
    {
        "author": "Oscar Wilde",
        "text": "Time is a waste of money."
    },
    {
        "author": "Oscar Wilde",
        "text": "To be natural is such a very difficult pose to keep up."
    },
    {
        "author": "Oscar Wilde",
        "text": "Most people are other people. Their thoughts are someone else`s opinions, their lives a mimicry, their passions a quotation."
    },
    {
        "author": "Oscar Wilde",
        "text": "Always forgive your enemies; nothing annoys them so much."
    },
    {
        "author": "Oscar Wilde",
        "text": "To live is the rarest thing in the world. Most people exist, that is all."
    },
    {
        "author": "Oscar Wilde",
        "text": "We are all in the gutter, but some of us are looking at the stars."
    },
    {
        "author": "Oscar Wilde",
        "text": "The books that the world calls immoral are books that show the world its own shame."
    },
    {
        "author": "Oscar Wilde",
        "text": "Women are meant to be loved, not to be understood."
    },
    {
        "author": "Oscar Wilde",
        "text": "I am not young enough to know everything."
    },
    {
        "author": "Oscar Wilde",
        "text": "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught."
    },
    {
        "author": "Oscar Wilde",
        "text": "Life is much too important a thing ever to talk seriously about it."
    },
    {
        "author": "Oscar Wilde",
        "text": "Never marry at all, Dorian. Men marry because they are tired, women, because they are curious: both are disappointed."
    },
    {
        "author": "Oscar Wilde",
        "text": "How can a woman be expected to be happy with a man who insists on treating her as if she were a perfectly normal human being?"
    },
    {
        "author": "Oscar Wilde",
        "text": "Whenever a man does a thoroughly stupid thing, it is always from the noblest motives."
    },
    {
        "author": "Oscar Wilde",
        "text": "In this world there are only two tragedies. One is not getting what one wants, and the other is getting it."
    },
    {
        "author": "Oscar Wilde",
        "text": "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal."
    },
    {
        "author": "Oscar Wilde",
        "text": "I never put off till tomorrow what I can possibly do — the day after."
    },
    {
        "author": "Oscar Wilde",
        "text": "A man can be happy with any woman as long as he does not love her."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Boys think girls are like books, If the cover doesn't catch their eye they won't bother to read what's inside."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you."
    },
    {
        "author": "Marilyn Monroe",
        "text": "You never know what life is like, until you have lived it."
    },
    {
        "author": "Marilyn Monroe",
        "text": "It's better to be unhappy alone than unhappy with someone."
    },
    {
        "author": "Marilyn Monroe",
        "text": "A career is wonderful, but you can't curl up with it on a cold night."
    },
    {
        "author": "Marilyn Monroe",
        "text": "I live to succeed, not to please you or anyone else."
    },
    {
        "author": "Marilyn Monroe",
        "text": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Give a girl the right shoes, and she can conquer the world."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Give a girl the right shoes and she can conquer the world."
    },
    {
        "author": "Marilyn Monroe",
        "text": "Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you."
    },
    {
        "author": "Marilyn Monroe",
        "text": "All little girls should be told they are pretty, even if they aren't."
    },
    {
        "author": "Winston Churchill",
        "text": "The problems of victory are more agreeable than those of defeat, but they are no less difficult."
    },
    {
        "author": "Winston Churchill",
        "text": "Study history. In history lies all the secrets of statecraft."
    },
    {
        "author": "Winston Churchill",
        "text": "Success is the ability to go from one failure to another with no loss of enthusiasm."
    },
    {
        "author": "Winston Churchill",
        "text": "The price of greatness is responsibility."
    },
    {
        "author": "Winston Churchill",
        "text": "All great things are simple, and many can be expressed in single words: freedom, justice, honor, duty, mercy, hope."
    },
    {
        "author": "Winston Churchill",
        "text": "Never, never, never give in!"
    },
    {
        "author": "Winston Churchill",
        "text": "I am always ready to learn, but I do not always like being taught."
    },
    {
        "author": "Winston Churchill",
        "text": "It's not enough that we do our best; sometimes we have to do what's required."
    },
    {
        "author": "Winston Churchill",
        "text": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty."
    },
    {
        "author": "Winston Churchill",
        "text": "To improve is to change, to be perfect is to change often."
    },
    {
        "author": "Winston Churchill",
        "text": "A fanatic is one who can't change his mind and won't change the subject."
    },
    {
        "author": "Winston Churchill",
        "text": "Always remember, that I have taken more out of alcohol than alcohol has taken out of me."
    },
    {
        "author": "Winston Churchill",
        "text": "Although prepared for martyrdom, I preferred that it be postponed."
    },
    {
        "author": "Winston Churchill",
        "text": "Broadly speaking, the short words are the best, and the old words best of all."
    },
    {
        "author": "Winston Churchill",
        "text": "Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning."
    },
    {
        "author": "Winston Churchill",
        "text": "When the eagles are silent, the parrots begin to jabber."
    },
    {
        "author": "Winston Churchill",
        "text": "I never worry about action, but only inaction."
    },
    {
        "author": "Winston Churchill",
        "text": "A joke is a very serious thing."
    },
    {
        "author": "Mark Twain",
        "text": "A man's character may be learned from the adjectives which he habitually uses in conversation."
    },
    {
        "author": "Mark Twain",
        "text": "To succeed in life, you need two things ignorance and confidence."
    },
    {
        "author": "Mark Twain",
        "text": "Fortune knocks at every man's door once in a life, but in a good many cases the man is in a neighbouring saloon and does not hear her."
    },
    {
        "author": "Mark Twain",
        "text": "Truth is more of a stranger than fiction."
    },
    {
        "author": "Mark Twain",
        "text": "When in doubt, tell the truth."
    },
    {
        "author": "Mark Twain",
        "text": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt."
    },
    {
        "author": "Mark Twain",
        "text": "The man who does not read has no advantage over the man who cannot read."
    },
    {
        "author": "Mark Twain",
        "text": "A classic is something that everybody wants to have read and nobody wants to read."
    },
    {
        "author": "Mark Twain",
        "text": "Good friends, good books, and a sleepy conscience this is the ideal life."
    },
    {
        "author": "Mark Twain",
        "text": "To cease smoking is the easiest thing I ever did; I ought to know because I've done it a thousand times."
    },
    {
        "author": "Mark Twain",
        "text": "All generalizations are false, including this one."
    },
    {
        "author": "Mark Twain",
        "text": "I have never let my schooling interfere with my education."
    },
    {
        "author": "Mark Twain",
        "text": "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
    },
    {
        "author": "Mark Twain",
        "text": "It usually takes more than three weeks to prepare a good impromptu speech."
    },
    {
        "author": "Mark Twain",
        "text": "There are several good protections against temptations, but the surest is cowardice."
    },
    {
        "author": "Mark Twain",
        "text": "There is no sadder sight than a young pessimist, except an old optimist."
    },
    {
        "author": "Albert Einstein",
        "text": "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world."
    },
    {
        "author": "Albert Einstein",
        "text": "Unthinking respect for authority is the greatest enemy of truth."
    },
    {
        "author": "Albert Einstein",
        "text": "Great spirits have always encountered violent opposition from mediocre minds."
    },
    {
        "author": "Albert Einstein",
        "text": "All religions, arts and sciences are branches of the same tree."
    },
    {
        "author": "Albert Einstein",
        "text": "In the middle of difficulty lies opportunity."
    },
    {
        "author": "Albert Einstein",
        "text": "Education is what remains after one has forgotten what one has learned in school."
    },
    {
        "author": "Albert Einstein",
        "text": "Life is like riding a bicycle. To keep your balance you must keep moving."
    },
    {
        "author": "Albert Einstein",
        "text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle."
    },
    {
        "author": "Albert Einstein",
        "text": "Once you stop learning, you start dying."
    }
]
