[
    {
        "author": "Оскар Уайлд",
        "text": "Время — потеря денег."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Быть естественным – это поза, которую труднее всего удержать."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Большинство из нас — это не мы. Наши мысли — это чужие суждения; наша жизнь — мимикрия; наши страсти — цитата."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Всегда прощайте своих врагов. Ничего не раздражает их настолько сильно."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Жизнь — это редчайшая вещь в мире. Большинство людей лишь существуют."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Мы все в сточной канаве, но некоторые из нас смотрят на звезды."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Книги, которые мир называет аморальными, — это книги, которые демонстрируют миру его позор."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Женщины существуют для того, чтобы их любили, а не для того, чтобы их понимали."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Я не настолько молод, чтобы знать все."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Образование — восхитительная вещь, но следует помнить хотя бы время от времени, что ничему тому, что действительно следует знать, обучить нельзя."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Влюбленность начинается с того, что человек обманывает себя, а заканчивается тем, что он обманывает другого."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Жизнь слишком важна, чтобы рассуждать о ней серьёзно."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Мужчины женятся со скуки, женщины — из любопытства. И те, и другие испытывают разочарование."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Как может женщина быть счастливой с человеком, который упорно желает видеть в ней разумное существо?"
    },
    {
        "author": "Оскар Уайлд",
        "text": "Всякий раз, когда человек допускает глупость, он делает это из самых благородных побуждений."
    },
    {
        "author": "Оскар Уайлд",
        "text": "В жизни бывают только две настоящие трагедии: одна — когда не получаешь того, чего хочешь, а вторая — когда получаешь."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Немного искренности — вещь опасная, но абсолютная искренность просто фатальна."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Я никогда не откладываю на завтра то, что можно сделать послезавтра."
    },
    {
        "author": "Оскар Уайлд",
        "text": "Мужчина может быть счастлив с любой женщиной — при условии что он её не любит."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Мужчины думают, что девушки подобны книгам – если обложка не привлекает, то и читать не стоит."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Несовершенство красиво, безумие гениально и лучше быть абсолютно смешной, чем абсолютно скучной."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Успех делает так, что очень много людей ненавидят тебя. Я хотела бы, чтобы это не было так. Было бы замечательно пользоваться успехом, не видя зависть в глазах окружающих."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Никогда не знаете, что такое жизнь, пока не проживёте её."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Лучше быть несчастным в одиночку, чем несчастным с кем-то."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Карьера это замечательно, но вы не можете окутаться ею в холодную ночь."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Я живу, чтобы добиться успеха, а не в угоду вам или кому-то еще."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Мудрая девушка целует, но не любит, слушает, но не верит, и покидает, прежде чем покинули её."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Дайте девушке правильные туфли,и она сможет покорить весь мир."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Успех делает так, что очень много людей ненавидят тебя. Я хотела бы, чтобы это не было так. Было бы замечательно пользоваться успехом, не видя зависть в глазах окружающих."
    },
    {
        "author": "Мэрилин Монро",
        "text": "Всем маленьким девочкам следует говорить о том, что они красивы, даже если они таковыми не являются."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Проблемы, вызванные одержанной победой, приятней проблем, вызванных поражением, но они не менее трудные."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Изучайте историю. В истории есть все секреты искусства управления государством."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Успех — это способность идти от одной неудачи к другой без потери энтузиазма."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Цена величия — ответственность."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Все великие вещи просты, и многие из них могут быть выражены в отдельных словах: свобода, справедливость, честь, долг, милосердие, надежда."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Никогда, никогда, никогда не сдаваться!"
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Я всегда готов учиться, но мне не всегда нравится, когда меня учат."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Не достаточно того, что мы делаем все возможное; иногда мы должны делать то, что требуется."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Пессимист видит трудности в каждой возможности; оптимист видит возможность в каждой трудности."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Улучшение есть изменение; быть совершенным это часто меняться."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Фанатик — это человек, который не может изменить взгляды и не может переменить тему."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Всегда помни, что я взял от алкоголя больше, чем он забрал у меня."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Хотя я готов к мученичеству, я предпочел бы, чтобы оно было отложено."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Вообще говоря, короткие слова являются лучшими, а старые слова лучше всего."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Теперь это не конец. Это даже не начало конца. Но это, возможно, конец начала."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Когда орлы молчат, то болтать начинают попугаи."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Я никогда не беспокоюсь насчет действия, только насчет бездействия."
    },
    {
        "author": "Уинстон Черчилль",
        "text": "Шутка — это очень серьезная вещь."
    },
    {
        "author": "Марк Твен",
        "text": "Характер человека может быть изучен из прилагательных, которые он обычно использует в разговоре."
    },
    {
        "author": "Марк Твен",
        "text": "Чтобы добиться успеха в жизни, нужны две вещи невежество и уверенность."
    },
    {
        "author": "Марк Твен",
        "text": "Раз в жизни Фортуна стучит в дверь каждого человека, но очень часто человек в это время сидит в ближайшей пивной и не слышит ее стука."
    },
    {
        "author": "Марк Твен",
        "text": "Истина более странная, чем вымысел."
    },
    {
        "author": "Марк Твен",
        "text": "Когда сомневаешься, говори правду."
    },
    {
        "author": "Марк Твен",
        "text": "Лучше держать рот закрытым и позволить людям думать, что вы дурак, чем открыть его и устранить все сомнения."
    },
    {
        "author": "Марк Твен",
        "text": "Человек, который не читает, не имеет преимуществ над человеком, который не умеет читать."
    },
    {
        "author": "Марк Твен",
        "text": "«Классика» — это книга, которую хотят, чтобы все читали, но никто не хочет читать."
    },
    {
        "author": "Марк Твен",
        "text": "Хорошие друзья, хорошие книги и спящая совесть вот это идеальная жизнь."
    },
    {
        "author": "Марк Твен",
        "text": "Бросить курить — самое легкое дело. Я знаю, что говорю, потому что сам бросал тысячу раз."
    },
    {
        "author": "Марк Твен",
        "text": "Все обобщения ложны, включая это."
    },
    {
        "author": "Марк Твен",
        "text": "Я никогда не позволял школе вмешиваться в мое образование."
    },
    {
        "author": "Марк Твен",
        "text": "Всякий раз, когда вы окажетесь на стороне большинства, пришло время остановиться и подумать."
    },
    {
        "author": "Марк Твен",
        "text": "Требуется более трёх недель, чтобы подготовить хорошую речь экспромтом."
    },
    {
        "author": "Марк Твен",
        "text": "Есть несколько хороших способов защиты от соблазнов, но самым верным является трусость."
    },
    {
        "author": "Марк Твен",
        "text": "Печальней вида молодого пессимиста может быть только вид старого оптимист."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Воображение более важно, чем знания. Знания ограничены. Воображение охватывает весь мир."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Бездумное уважение к власти — величайший враг истины."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Великие духом всегда сталкивались с жестокой оппозицией посредственных умов."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Все религии, искусства и науки — это ветви одного и то же дерева."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "В середине трудности лежит возможность."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Образование — это то, что остается, когда все выученное в школе забывается."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Жизнь как езда на велосипеде. Чтобы держать баланс мы должны продолжать двигаться."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Есть два способа прожить жизнь. Первый — как будто чудес не бывает. Второй — как будто чудеса повсюду."
    },
    {
        "author": "Альберт Эйнштейн",
        "text": "Как только вы бросаете учиться, вы начинаете умирать."
    }
]
